[
  "templater-obsidian",
  "tag-wrangler",
  "recent-files-obsidian",
  "pseudocode-in-obs",
  "obsidian-pandoc",
  "heatmap",
  "obsidian-git",
  "editing-toolbar",
  "dataview",
  "obsidian-copy-block-link",
  "code-styler",
  "calendar",
  "advanced-canvas",
  "obsidian-style-settings",
  "image-converter"
]